<?php

return [
    'success_login'=>'تم تسجيل الدخول بنجاح.',
    'success_register'=>'تم التسجيل  بنجاح.',
    'success_logout'=>'تم تسجيل الخروج  بنجاح.',
    'invalid_credentials' => 'البريد الالكتروني او كلمة المرور خطأ.',
    'done' => '.تمت العملية بنجاح',
    'balance_not_enough' => 'الرصيد لا يكفي, الرجاء شراء رصيد اضافي لاتمام اختيار الاسماء.',
    'edit_done' => '.تم التعديل بنجاح',
    'delete_done' => '.تم الحذف بنجاح',
    'not_found' => '.العنصر غير موجود',
    'start_send' => '. تم بدء الارسال',
    'stop_send' => '. تم ايقاف الارسال',

];
